{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E983EEB40EF75316756DD8176412B42"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FF913374E82AC7E982C64B7BA7890C8"
		},
		{
			"Source":
			{
				"Text": "A very long name for the boss"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97F2C15449734C510E0A3F89EBE14ED3"
		},
		{
			"Source":
			{
				"Text": "Adjust the overall sound volume of the game."
			},
			"Translation":
			{
				"Text": "Ajuster le volume sonore général du jeu."
			},
			"Key": "3DC6B331475962CE778319B96B1DE60F"
		},
		{
			"Source":
			{
				"Text": "Adjust the overall sound volume of the game."
			},
			"Translation":
			{
				"Text": "Ajuster le volume sonore général du jeu."
			},
			"Key": "9D0AA9C442436C2513D4C1AA00EED364"
		},
		{
			"Source":
			{
				"Text": "All progress will be lost."
			},
			"Translation":
			{
				"Text": "Tous les progrès seront perdus."
			},
			"Key": "4CF23A834A570B01263E0BB4A56FA699"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "1BF0381A408FA3F99B47FAA230221F7B"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "D9E63D5043C12CA45C64D3893D3A0150"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "23BE011C47C2D7B591C78F919FF76D0B"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "3F801417444F854DB779829100471CC6"
		},
		{
			"Source":
			{
				"Text": "Basic Attack"
			},
			"Translation":
			{
				"Text": "Attaque normale"
			},
			"Key": "56771757427F534B78FEF696CA4577F2"
		},
		{
			"Source":
			{
				"Text": "Basic Attack"
			},
			"Translation":
			{
				"Text": "Attaque normale"
			},
			"Key": "F5EB768842B49D3E7D7DB1AB19530964"
		},
		{
			"Source":
			{
				"Text": "Button Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EAF19A614B169643D8DF6CA24DAA0F5E"
		},
		{
			"Source":
			{
				"Text": "Button Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC6A559242627CE425D6618B08F279A4"
		},
		{
			"Source":
			{
				"Text": "Camera sensitivity"
			},
			"Translation":
			{
				"Text": "Sensibilité de la caméra"
			},
			"Key": "2366A5ED4E66247670582098F37896A6"
		},
		{
			"Source":
			{
				"Text": "Camera sensitivity"
			},
			"Translation":
			{
				"Text": "Sensibilité de la caméra"
			},
			"Key": "78953D0541CE5CA880D5E4AF8E12D844"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Annuler"
			},
			"Key": "7336547F49BBDBDDC0A1C298C4D4C0C8"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Annuler"
			},
			"Key": "C9CD26E74ED2EEA8D80229A4A2BBA6F8"
		},
		{
			"Source":
			{
				"Text": "Celaena, Feather of Augur"
			},
			"Translation":
			{
				"Text": "Celaena, Plume de l'Augure"
			},
			"Key": "126F333140385FC206A9E5971B238FA8"
		},
		{
			"Source":
			{
				"Text": "Charged Attack"
			},
			"Translation":
			{
				"Text": "Attaque chargée"
			},
			"Key": "3AC8ECD84CE80E20050E21AC89DED7FC"
		},
		{
			"Source":
			{
				"Text": "Charged Attack"
			},
			"Translation":
			{
				"Text": "Attaque chargée"
			},
			"Key": "EC2D9E37468B9AD430FC1FA7CB92CF85"
		},
		{
			"Source":
			{
				"Text": "Ciné"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68DF474F426D336E60552C91BEB17443"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Confirmer"
			},
			"Key": "651DA8A443F6549148E717B7C1B38085"
		},
		{
			"Source":
			{
				"Text": "Control Scheme"
			},
			"Translation":
			{
				"Text": "Schéma des contrôles"
			},
			"Key": "04D580AC4630E24DFAF452ABCB30E6AF"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Contrôles"
			},
			"Key": "E1DA8ADD4D58BCA0D9B1C5973FCFAA5E"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Contrôles"
			},
			"Key": "F7A085BF40D003CC410F14A53DD2BCE2"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7DA42AF841835975BDC2E08D3F52E050"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8093D314446080790A5B11A2A1849286"
		},
		{
			"Source":
			{
				"Text": "DEFEAT"
			},
			"Translation":
			{
				"Text": "DÉFAITE"
			},
			"Key": "42FA82494A830B9E250AC88AEC72931F"
		},
		{
			"Source":
			{
				"Text": "Dodge"
			},
			"Translation":
			{
				"Text": "Esquiver"
			},
			"Key": "8062739A40737C3E80C22C9F9F25E79A"
		},
		{
			"Source":
			{
				"Text": "Dodge"
			},
			"Translation":
			{
				"Text": "Esquiver"
			},
			"Key": "C4AFF84C40DDF19A6D86FDB058DCDB92"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "Anglais"
			},
			"Key": "4597FAA0408975B829256DBB58F02822"
		},
		{
			"Source":
			{
				"Text": "Esc."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "85D954964DEE439AF53DE2A10EC3A91C"
		},
		{
			"Source":
			{
				"Text": "Esc."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8ECCE00141E2FAB6242DCE98E6E4FBFF"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Langue"
			},
			"Key": "141A6DA240BC165AF80DAEA0D4FFAAA9"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Langue"
			},
			"Key": "F1BB1F04445EA7C4E8D6C182B55DD99C"
		},
		{
			"Source":
			{
				"Text": "Left Click"
			},
			"Translation":
			{
				"Text": "Clic gauche"
			},
			"Key": "84BD348248BB1185C69ADD987A4658A3"
		},
		{
			"Source":
			{
				"Text": "Left Click"
			},
			"Translation":
			{
				"Text": "Clic gauche"
			},
			"Key": "C5234A1F4EA810F59365A38B66B50186"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Volume général"
			},
			"Key": "034D8E6641DA395635942DADA938D57D"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Volume général"
			},
			"Key": "2851469241251C993B23EFA8F464CDD3"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "5AA88F0B424C0F3DFB75BA81B13725BC"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "D9F26D9146F6FA0AEEBECBB13E3E1263"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Se déplacer"
			},
			"Key": "B5FA7A084D40F77A3FA010AF949CF7F1"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Se déplacer"
			},
			"Key": "B6DFDEA2484DD4C9F66E37BA53767A7C"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Musique"
			},
			"Key": "94188BA64CFB0B222831A09B65824F74"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Musique"
			},
			"Key": "E5C4D50B4AB6F33A5993D09CF49E86C8"
		},
		{
			"Source":
			{
				"Text": "Press any button"
			},
			"Translation":
			{
				"Text": "Appuyez sur une touche"
			},
			"Key": "093A82F747A009F60227BFBF8858E5A2"
		},
		{
			"Source":
			{
				"Text": "Press anywhere to continue"
			},
			"Translation":
			{
				"Text": "Appuyer sur une touche pour continuer"
			},
			"Key": "CFBF701F4C0FDA1B0E72EC972CAEDCDF"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "50D950724213DBAA46A6E8B933AE711A"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "8CA690724449216A65720B9F0E482970"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "D4F4047143A154FF17A4AF9EC6268282"
		},
		{
			"Source":
			{
				"Text": "Quit game ?"
			},
			"Translation":
			{
				"Text": "Quitter le jeu ?"
			},
			"Key": "CE07F5AD4C02BA38D0C01DAD34C8EE1B"
		},
		{
			"Source":
			{
				"Text": "Quit to desktop ?"
			},
			"Translation":
			{
				"Text": "Quitter vers le bureau ?"
			},
			"Key": "4E9C1DD24D21C595C661C18BA5957C0D"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Reprendre"
			},
			"Key": "9F2D57254484EE7A671AC38EEC7D9DDA"
		},
		{
			"Source":
			{
				"Text": "Retry"
			},
			"Translation":
			{
				"Text": "Recommencer"
			},
			"Key": "C8FBF2C34E083C85AEDEC280F58E6904"
		},
		{
			"Source":
			{
				"Text": "Right Click"
			},
			"Translation":
			{
				"Text": "Clic droit"
			},
			"Key": "7BC94EC04FF48377A15487A63EB12F4E"
		},
		{
			"Source":
			{
				"Text": "Right Click"
			},
			"Translation":
			{
				"Text": "Clic droit"
			},
			"Key": "DE62E4594A982EC33CD529A06106294C"
		},
		{
			"Source":
			{
				"Text": "S"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E579A88490C22DE5E9B008A8E927C50"
		},
		{
			"Source":
			{
				"Text": "S"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9CEEF8C8474E0B468F7939AAD5AD36AE"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "PARAMÈTRES"
			},
			"Key": "51A9256543793D454BA01B989BE390D7"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "PARAMÈTRES"
			},
			"Key": "A8EDCBF4447A34EA09C346A2C91590B6"
		},
		{
			"Source":
			{
				"Text": "SettingName"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E3F780A4BFD831FBB5F4998ED58BB38"
		},
		{
			"Source":
			{
				"Text": "SettingName"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0BB3DAE43BC404EA91445B934A5BB47"
		},
		{
			"Source":
			{
				"Text": "SettingText"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "464E007B45999501FFDA55946A99E4EA"
		},
		{
			"Source":
			{
				"Text": "SettingText"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89ECE6B646271F3EF70C16BC1E5F48B0"
		},
		{
			"Source":
			{
				"Text": "SettingText"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8FCD9BD449BB8E90B27D0380A4359B5C"
		},
		{
			"Source":
			{
				"Text": "SettingText"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF6F92A8465CE705F4EC178BDB7E722D"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Paramètres"
			},
			"Key": "ECD553CA4DC4ABC8D3E0B39CA70F6E88"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Paramètres"
			},
			"Key": "6649B06D4425DFDBEA937986DB90454A"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Paramètres"
			},
			"Key": "BD79927041A8BA6F776CDFAC79D8176C"
		},
		{
			"Source":
			{
				"Text": "Skip"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44AE37BB4E49DEF32B7749BD840F205B"
		},
		{
			"Source":
			{
				"Text": "Sound effects"
			},
			"Translation":
			{
				"Text": "Effets sonores"
			},
			"Key": "6E58E8B6433A84088C34E5805F7007AE"
		},
		{
			"Source":
			{
				"Text": "Sound effects"
			},
			"Translation":
			{
				"Text": "Effets sonores"
			},
			"Key": "770B99ED45E29BD860BC3485B38EACFD"
		},
		{
			"Source":
			{
				"Text": "Space"
			},
			"Translation":
			{
				"Text": "Espace"
			},
			"Key": "CD4F0D07491F985C5B6729AE1B88F26F"
		},
		{
			"Source":
			{
				"Text": "Space"
			},
			"Translation":
			{
				"Text": "Espace"
			},
			"Key": "EBF112B04FDDC3D5087633AC1DB7E6EE"
		},
		{
			"Source":
			{
				"Text": "Start game"
			},
			"Translation":
			{
				"Text": "Jouer"
			},
			"Key": "001DB6D941FC7C3A867217B6C4FFE97C"
		},
		{
			"Source":
			{
				"Text": "Start game"
			},
			"Translation":
			{
				"Text": "Jouer"
			},
			"Key": "6CC06FCF4DB7900B0A4F9083CE88FCE1"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Texte"
			},
			"Key": "3BDBF92B448488C68963AB821AA0ED89"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Texte"
			},
			"Key": "5482B0924370CB00D3E310B4BCBB924E"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Texte"
			},
			"Key": "599852F24F9C09EB2497DF966E984F19"
		},
		{
			"Source":
			{
				"Text": "To Desktop"
			},
			"Translation":
			{
				"Text": "Vers le bureau"
			},
			"Key": "2D13098D408AE5A6D63AA6995BE032EB"
		},
		{
			"Source":
			{
				"Text": "To Main menu"
			},
			"Translation":
			{
				"Text": "Vers le menu principal"
			},
			"Key": "8FF308364ABDF88FC2D808B799835CA3"
		},
		{
			"Source":
			{
				"Text": "View Control scheme"
			},
			"Translation":
			{
				"Text": "Voir le schéma des contrôles"
			},
			"Key": "673A55C141B8A7C9D192A1AE17813D9C"
		},
		{
			"Source":
			{
				"Text": "View Control scheme"
			},
			"Translation":
			{
				"Text": "Voir le schéma des contrôles"
			},
			"Key": "A363C8174CF65CD1DF6E9BBF8C769FF1"
		},
		{
			"Source":
			{
				"Text": "W"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5EC100424C227340D7820BB563BA8A95"
		},
		{
			"Source":
			{
				"Text": "W"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E895C3BE47AA8D621B6B09BD67CF2370"
		},
		{
			"Source":
			{
				"Text": "You will be send back to desktop."
			},
			"Translation":
			{
				"Text": "Vous serez redirigé vers le bureau."
			},
			"Key": "900D60734A9DA384C1F5B294AE16ABFC"
		}
	]
}